const arry = [
  {
    timestamp: '0:22',
    jp: 'どうせ私が悪いっていうんだ',
    mm: 'ဘာလို့ငါကပဲမကောင်းဘူးလို့ ပြောတာလဲ',
  },
  {
    timestamp: '0:25',
    jp: 'いつも私のせいにするんだ',
    mm: 'အမြဲငါ့ကြောင့်ပဲလို့လုပ်နေတာ',
  },
  {
    timestamp: '0:28',
    jp: "it's not my fault 君だって変わらないのに",
    mm: "it's not my fault(ငါ့အ‌ပြစ်မဟုတ်ဘူး) မင်းကြတော့မပြောင်းလဲပဲနဲ့",
  },
  {
    timestamp: '0:31',
    jp: 'わかってくれないのはそっちでしょ',
    mm: 'နားလည်မပေးနိုင်တာ မင်းဘက်ကလေ',
  },
  {
    timestamp: '0:34',
    jp: '答えはもちろんYes!だよI love u',
    mm: 'အဖြေကဟုတ်ပါတယ်Yes(အင်း)ပဲ！ I love u(ချစ်တယ်)',
  },
  {
    timestamp: '0:37',
    jp: 'けどもう一緒にはいられないね',
    mm: 'ဒါပေမယ့် ထပ်ပြီးအတူမနေနိုင်တော့ဘူး',
  },
  {
    timestamp: '0:40',
    jp: '最初はうまく行ったのに',
    mm: 'အစကတော့ချောချောမွေ့မွေ့ဖြတ်သန်းလာပေမယ့်',
  },
  {
    timestamp: '0:43',
    jp: '今じゃ責め合うことばっかだね',
    mm: 'အခုကျတော့အပြစ်မြင်နေတာချည်းပဲလေ ',
  },
  {
    timestamp: '0:47',
    jp: 'また朝まで繰り出すMiddle night',
    mm: 'ထပ်ပြီးမနက်ထိ(သောက်ဖို့)ထပ်ထွက်လာမိတဲ့Middle night(ညလယ်ခေါင်)မှာ ',
  },
  {
    timestamp: '0:50',
    jp: '君から溜まるLINE開かないで',
    mm: 'မင်းဆီကပို့ထားတဲ့စာတွေပုံနေတဲ့LINEကိုမဖွင့်ပဲ ',
  },
];

o = {
  '00:22~00:50': arry,
  '00:52~00:51': arry,
};
