const soyonaraLyrics = [
  {
    timestamp: '0:22',
    jp: 'どうせ私が悪いっていうんだ',
    mm: 'ဘာလို့ငါကပဲမကောင်းဘူးလို့ ပြောတာလဲ',
  },
  {
    timestamp: '0:25',
    jp: 'いつも私のせいにするんだ',
    mm: 'အမြဲငါ့ကြောင့်ပဲလို့လုပ်နေတာ',
  },
  {
    timestamp: '0:28',
    jp: "it's not my fault 君だって変わらないのに",
    mm: "it's not my fault(ငါ့အ‌ပြစ်မဟုတ်ဘူး) မင်းကြတော့မပြောင်းလဲပဲနဲ့",
  },
  {
    timestamp: '0:31',
    jp: 'わかってくれないのはそっちでしょ',
    mm: 'နားလည်မပေးနိုင်တာ မင်းဘက်ကလေ',
  },
  {
    timestamp: '0:34',
    jp: '答えはもちろんYes!だよI love u',
    mm: 'အဖြေကဟုတ်ပါတယ်Yes(အင်း)ပဲ！ I love u(ချစ်တယ်)',
  },
  {
    timestamp: '0:37',
    jp: 'けどもう一緒にはいられないね',
    mm: 'ဒါပေမယ့် ထပ်ပြီးအတူမနေနိုင်တော့ဘူး',
  },
  {
    timestamp: '0:40',
    jp: '最初はうまく行ったのに',
    mm: 'အစကတော့ချောချောမွေ့မွေ့ဖြတ်သန်းလာပေမယ့်',
  },
  {
    timestamp: '0:43',
    jp: '今じゃ責め合うことばっかだね',
    mm: 'အခုကျတော့အပြစ်မြင်နေတာချည်းပဲလေ ',
  },
  {
    timestamp: '0:47',
    jp: 'また朝まで繰り出すMiddle night',
    mm: 'ထပ်ပြီးမနက်ထိ(သောက်ဖို့)ထပ်ထွက်လာမိတဲ့Middle night(ညလယ်ခေါင်)မှာ ',
  },
  {
    timestamp: '0:50',
    jp: '君から溜まるLINE開かないで',
    mm: 'မင်းဆီကပို့ထားတဲ့စာတွေပုံနေတဲ့LINEကိုမဖွင့်ပဲ ',
  },
  {
    timestamp: '0:52',
    jp: '朝まで飲み明かしてるAll day',
    mm: 'မနက်ထိညလုံးပေါက်သောက်နေတယ်Allday(နေတိုင်း)',
  },
  {
    timestamp: '0:55',
    jp: '聞かれたくないのにまたWhere u at',
    mm: 'မကြားချင်ဘူး အခုဘယ်မှာလဲ',
  },
  {
    timestamp: '0:58',
    jp: '何してんの？なぁ誰といんの？',
    mm: 'ဘာလုပ်နေလဲ？ ဘယ်သူနဲ့ရှိနေလဲ？',
  },
  {
    timestamp: '1:01',
    jp: "Don't worry I don't need it",
    mm: "Don't worry I don't need it(စိတ်ပူမနေနဲ့အဲဒီမျိုးတွေငါမလိုတော့ဘူး)",
  },
  {
    timestamp: '1:02',
    jp: 'Plz leave me aloneって君の愛を',
    mm: 'Plz leave me alone(ကျေးဇူးပြုပီးတစ်ယောက်တည်းနေပါစေ)လို့ မင်းရဲ့အချစ်ကို',
  },
  {
    timestamp: '1:05',
    jp: '押し除け続け逃げてたStupid girl',
    mm: 'ဖယ်ထုတ်ဖို့ထပ်တလဲလဲထွက်ပြေးနေခဲ့Stupid girl(ငတုံးမ)',
  },
  { timestamp: '1:09', jp: 'これじゃ私が私じゃない', mm: 'ဒါကငါကငါမဟုတ်ဘူး ' },
  { timestamp: '1:12', jp: '君も君じゃない', mm: 'မင်းလည်းမင်းမဟုတ်ဘူး' },
  { timestamp: '1:13', jp: 'もう違うみたい', mm: 'တစ်ခုခုတော့လွဲနေသလိုပဲ' },
  {
    timestamp: '1:14',
    jp: 'それじゃ意味がない',
    mm: 'ဒါကြီးကအဓိပ္ပါယ်မရှိဘူး ',
  },
  { timestamp: '1:16', jp: 'だけどわからない', mm: 'ဒါပေမယ့်နားမလည်တော့ဘူး ' },
  {
    timestamp: '1:17',
    jp: '何でこうなっちゃったかな？',
    mm: 'ဘာလို့အဲလိုဖြစ်သွားရတာတုန်း?',
  },
  {
    timestamp: '1:19',
    jp: '戻れないのかなもう',
    mm: 'ပြန်သွားလို့မရတော့ဘူးလား ထပ်ပြီးတော့',
  },
  {
    timestamp: '1:22',
    jp: 'でもなかなか言い出せないまま',
    mm: 'ဒါပေမယ့်တော်တော်နဲ့ပြောမထွက်နိုင်တဲ့အတိုင်းလေးပဲ ',
  },
  {
    timestamp: '1:25',
    jp: 'もうおわりにしよう',
    mm: 'တော်ပြီကွာအဆုံးသတ်ကြရအောင် ',
  },
  {
    timestamp: '1:28',
    jp: "it's time to say goodbye",
    mm: "it's time to say goodbye...(လမ်းခွဲနှုတ်ဆက်ဖို့အချိန်တန်ပြီ)",
  },
  {
    timestamp: '1:32',
    jp: 'どうせ私が悪いっていうんだ',
    mm: 'ဘာလို့ငါကပဲမကောင်းဘူးလို့ ပြောတာလဲ ',
  },
  {
    timestamp: '1:35',
    jp: 'いつも私のせいにするんだ',
    mm: 'အမြဲငါ့ကြောင့်ပဲလို့လုပ်နေတာ',
  },
  {
    timestamp: '1:38',
    jp: "it's not my fault 君だって変わらないのに",
    mm: "it's not my fault(ငါ့အပြစ်မဟုတ်ဘူး) မင်းကြတော့မပြောင်းလဲပဲနဲ့",
  },
  {
    timestamp: '1:41',
    jp: 'わかってくれないのはそっちでしょ',
    mm: 'နားလည်မပေးနိုင်တာ မင်းဘက်ကလေ ',
  },
  {
    timestamp: '1:43',
    jp: '答えはもちろんYes!だよI love u',
    mm: 'အဖြေကဟုတ်ပါတယ်Yes(အင်း)ပဲ!I love u(ချစ်တယ်) ',
  },
  {
    timestamp: '1:47',
    jp: 'けどもう一緒にはいられないね',
    mm: 'ဒါပေမယ့် ထပ်ပြီးအတူမနေနိုင်တော့ဘူး',
  },
  {
    timestamp: '1:50',
    jp: '最初はうまく行ったのに',
    mm: 'အစကတော့ချောချောမွေ့မွေ့ဖြတ်သန်းလာပေမယ့်',
  },
  {
    timestamp: '1:52',
    jp: '今じゃ責め合うことばっかだね',
    mm: 'အခုကျတော့အပြစ်မြင်နေတာချည်းပဲလေ',
  },
  {
    timestamp: '1:56',
    jp: 'また君の帰り待つMidnight',
    mm: 'ထပ်ပြီးမင်းပြန်လာတာစောင့်နေတဲ့Midnight(ညသန်းခေါင်ယံ)',
  },
  {
    timestamp: '1:59',
    jp: 'いつも通り連絡取れない',
    mm: 'အမြဲတမ်းလိုလိုဆက်သွယ်လို့မရတဲ့',
  },
  {
    timestamp: '2:02',
    jp: '気になって全然寝れない',
    mm: 'အဲ့စိတ်ကြောင့်လုံးဝအိပ်မရဘူး',
  },
  {
    timestamp: '2:05',
    jp: 'こんな気持ち君には分からない',
    mm: 'အဲဒီလိုခံစားချက်မျိုးမင်းကသိမှာမဟုတ်ပါဘူး',
  },
  {
    timestamp: '2:08',
    jp: 'って同じなのにまた押し付けあって',
    mm: 'အတူတူဆိုပေမယ့်ထပ်ပြီးအပြစ်တင်မိတယ် ',
  },
  {
    timestamp: '2:11',
    jp: 'どっちが悪いとかそうじゃなくて',
    mm: 'ဘယ်သူကမကောင်းတာလဲမျိုးမဟုတ်ဘူး ',
  },
  {
    timestamp: '2:14',
    jp: 'そんな事したって今更意味無いのにさぁ',
    mm: 'ဟို(ဖောက်ပြန်)ကိစ္စကြီးလုပ်ခဲ့ပြီးမှာတော့အခုမှတော့အဓိပ္ပါယ်မရှိတော့ဘူးလေ ',
  },
  { timestamp: '2:20', jp: '君だってわかってる', mm: 'မင်းလည်းသဘောပေါက် ' },
  {
    timestamp: '2:22',
    jp: 'いつからかすれ違ってるのも',
    mm: 'ဘယ်အချိန်ကနေလွဲချော်နေလည်း',
  },
  {
    timestamp: '2:24',
    jp: '目に見えて壊れてくのも',
    mm: 'ကွဲမယ်ဆိုသိသာနေလည်း ',
  },
  {
    timestamp: '2:26',
    jp: '治らない事も心から愛していたからこそ',
    mm: 'ပြင်လို့မရတဲ့အရာပေမယ့်လည်းနှလုံးသားထဲကချစ်ခဲ့တာကြောင့်မလို့သာ ',
  },
  {
    timestamp: '2:31',
    jp: 'これ以上嫌いになりたくないよ',
    mm: 'ဒီထက်ပိုပြီးတော့အမုန်းတွေမဖြစ်ချင်တော့ဘူး ',
  },
  {
    timestamp: '2:34',
    jp: 'このままだと自分も愛せないよ',
    mm: 'ဒီတိုင်းဆိုရင်ငါကိုငါတောင်ချစ်နိုင်မယ်မထင်တော့ဘူး ',
  },
  {
    timestamp: '2:37',
    jp: 'だからもう終わりにしよう',
    mm: 'အဲဒါကြောင့်တော်လောက်ပြီအဆုံးသတ်ဖို့လုပ်ရအောင် ',
  },
  {
    timestamp: '2:39',
    jp: '私からさよなら',
    mm: 'ငါဘက်ကနေလမ်းခွဲနှုတ်ဆက်ပါတယ် ',
  },
  {
    timestamp: '2:43',
    jp: 'どうせ私が悪いっていうんだ',
    mm: 'ဘာလို့ငါကပဲမကောင်းဘူးလို့ ပြောတာလဲ ',
  },
  {
    timestamp: '2:45',
    jp: 'いつも私のせいにするんだ',
    mm: 'အမြဲငါ့ကြောင့်ပဲလို့လုပ်နေတာ',
  },
  {
    timestamp: '2:47',
    jp: "it's not my fault 君だって変わらないのに",
    mm: "it's not my fault(ငါ့အ‌ပြစ်မဟုတ်ဘူး) မင်းကြတော့မပြောင်းလဲပဲနဲ့",
  },
  {
    timestamp: '2:51',
    jp: 'わかってくれないのはそっちでしょ',
    mm: 'နားလည်မပေးနိုင်တာ မင်းဘက်ကလေ  ',
  },
  {
    timestamp: '2:53',
    jp: '答えはもちろんYesだよI love u',
    mm: 'အဖြေကဟုတ်ပါတယ်Yes(အင်း)ပဲ！ I love u(ချစ်တယ်)',
  },
  {
    timestamp: '2:56',
    jp: 'けどもう一緒にはいられないね',
    mm: 'ဒါပေမယ့် အတူမနေနိုင်တော့ဘူး ',
  },
  {
    timestamp: '3:00',
    jp: '最初はうまく行ったのに',
    mm: 'အစကတော့ချောချောမွေ့မွေ့ဖြတ်သန်းလာပေမယ့်',
  },
  {
    timestamp: '3:02',
    jp: '今じゃ責め合うことばっかだね',
    mm: 'အခုကျတော့အပြစ်မြင်နေတာချည်းပဲလေ ',
  },
  {
    timestamp: '3:06',
    jp: 'Baby I loved u',
    mm: 'Baby I loved u(ဘေဘီကိုချစ်ခဲ့ပါတယ်) ',
  },
  {
    timestamp: '3:08',
    jp: 'またいつかどこかで',
    mm: 'ထပ်ပြီးတစ်ချိန်ချိန်တစ်နေနေမှာ ',
  },
  { timestamp: '3:13', jp: 'その日まで', mm: 'အဲဒီနေ့အထိ' },
  {
    timestamp: '3:16',
    jp: 'Goodbye...GoodBye...GoodBye',
    mm: 'Goodbye... Goodbye... Goodbye',
  },
];

export const sayonaraSongInfo = {
  title: 'SOYONARA',
  mm_translated_title: 'နှုတ်ဆက်လမ်းခွဲ',
  singer: 'HITOMIN',
  duration: '3:30',
  lyrics: soyonaraLyrics,
};
